[
 {
  "number": 1,
  "initialText": "Triste, louca ou má\n01 Triste louca ou má\n02 Será qualificada\n03 Ela quem recusar\n04 Seguir receita tal\n05 A receita cultural\n06 Do marido, da família\n07 Cuida, cuida da rotina\n08 Só mesmo rejeita\n09 Bem conhecida receita\n10 Quem não sem dores\n11 Aceita que tudo deve mudar\n12 Que um homem não te define\n13 Sua casa não te define\n14 Sua carne não te define\n15 Você é seu próprio lar\n16 Um homem não te define\n17 Sua casa não te define\n18 Sua carne não te define\n19 Ela desatinou\n20 Desatou nós\n21 Vai viver só\n22 Ela desatinou\n23 Desatou nós\n24 Vai viver só\n25 Eu não me vejo na palavra\n26 Fêmea: Alvo de caça\n27 Conformada vítima\n28 Prefiro queimar o mapa\n29 Traçar de novo a estrada\n30 Ver cores nas cinzas\n31 E a vida reinventar\n32 E um homem não me define\n33 Minha casa não me define\n34 Minha carne não me define\n35 Eu sou meu próprio lar\n36 Ela desatinou\n37 Desatou nós\n38 Vai viver só",
  "images": "",
  "subtitle": "",
  "questionText": "Assinale a alternativa que melhor interpreta a música “Triste, louca ou má”, escrita por Juliana Strassacapa, compositora e vocalista da banda “Francisco, El Hombre”.",
  "alternatives": [
   "A:“Triste”,  “louca”  e  “má”  são  qualificações  usualmente  atribuídas  a  mulheres  que  não  se  inserem  em famílias tradicionais e rompem com preceitos sociais atuais.",
   "B:A “receita cultural”, por ser “do marido, da família”, está no âmbito do familiar, portanto, não se refere à sociedade.  Dessa  forma,  romper  com  essa  receita  é  algo  indolor,  como  afirmam os versos “Quem não sem dores / Aceita que tudo deve mudar”.",
   "C:Nos versos 13 e 14 (repetidos em 17 e 18), os termos “casa” e “carne” são metáforas que representam os papéis sociais atribuídos às mulheres.",
   "D:Nos versos 19, 22 e 36, a construção “ela desatinou” é paradoxal em relação à música, já que o eu lírico critica a mulher que rompe com essa “receita” por perder o juízo.",
   "E:A expressão “Desatou nós” é polissêmica, assim como a expressão “queimar o mapa”, e  ambas  podem"
  ],
  "answer": "C",
  "topic": "Português"
 },
 {
  "number": 2,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Sobre o primeiro verso da música, “Triste, louca ou má”, podese afirmar que:",
  "alternatives": [
   "A:é  composto  por  três  advérbios  de  modo  e  por  uma  conjunção  coordenativa  aditiva  e  sintetiza  o  modo como  as  mulheres  são  caracterizadas  quando  decidem  romper  com  os  enquadramentos  sociais  a  que estão submetidas.",
   "B:é composto por três substantivos e por uma conjunção coordenativa aditiva e sintetiza a nominação que a sociedade  contemporânea  dá  aos  sujeitos  que  decidem  romper  com  os  enquadramentos  sociais  a  que estão submetidos.",
   "C:é composto por três  adjetivos e por  uma conjunção  coordenativa alternativa  e  sintetiza a forma como as mulheres  são  caracterizadas  quando  decidem  romper  com  os  enquadramentos  sociais  a  que  estão submetidas.",
   "D:é composto por três advérbios de modo e por uma conjunção coordenativa alternativa e sintetiza o modo como  as  mulheres  são  caracterizadas  quando  decidem  romper  com  os  enquadramentos  sociais  a  que estão submetidas.",
   "E:é composto por três  adjetivos e por  uma conjunção  coordenativa alternativa  e  sintetiza a forma como as"
  ],
  "answer": "C",
  "topic": "Português"
 },
 {
  "number": 3,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Sabendo  que  estrofe  é  o  agrupamento  de  versos,  assinale  a  alternativa  que  apresenta  a  análise  sintática correta dos trechos do texto.",
  "alternatives": [
   "A:Na  segunda  estrofe, os  termos “do marido” e “da família” são complementos nominais do termo “receita cultural”.",
   "B:Na primeira estrofe, o termo “Triste, louca ou má” exerce a função de sujeito do verbo “será”.",
   "C:Na primeira estrofe, o termo “quem recusar” exerce a função de sujeito do verbo “seguir”.",
   "D:Nas estrofes 4 e 5, o pronome oblíquo “te” funciona como objeto indireto do verbo “definir”.",
   "E:Na nona estrofe, a conjunção coordenativa aditiva “e”, que  inicia  o  verso  31, introduz  a  ação  final  a  ser"
  ],
  "answer": "C",
  "topic": "Português"
 },
 {
  "number": 4,
  "initialText": "",
  "images": "https://i.imgur.com/157rtAB.png",
  "subtitle": "",
  "questionText": "Sobre a tirinha de Laerte a seguir e a letra da música “Triste, louca ou má”, é possível afirmar que:  http://oplanetabomba.blogspot.com/2015/10/ofundamentalismoetentativademoldar.html. Acesso em: 29/07/2018.   Processo Seletivo COTUCA 2019  8",
  "alternatives": [
   "A:ambos  os  textos  possuem  uma  relação  temática  ao  problematizarem  a  ideia  de  normatização  de  certos comportamentos sociais.",
   "B:ambos  os  textos  possuem  uma  relação  temática  ao  afirmarem  a  necessidade  de  superação  do  conceito tradicional de família.",
   "C:os  textos se  relacionam  de  modo  contrastivo ao  problematizarem  a  noção  de  família  na  sociedade moderna.",
   "D:os textos  se  relacionam  de  modo  contrastivo,  pois  a  tirinha  de  Laerte  está  centrada  na  afirmação  do estereótipo  da  família  contemporânea,  enquanto  a  música  “Triste,  louca  ou  má”  concentrase  na superação do papel atribuído à mulher na sociedade moderna.",
   "E:os  textos  se  relacionam  de  modo  contrastivo,  pois  a  tirinha  de  Laerte  está  centrada  na  superação  do"
  ],
  "answer": "A",
  "topic": "Português"
 },
 {
  "number": 5,
  "initialText": "",
  "images": "https://i.imgur.com/GzOT9P7.png",
  "subtitle": "",
  "questionText": "Assinale a alternativa que melhor analisa o post da página do Facebook “Caneta Desmanipuladora”.",
  "alternatives": [
   "A:Na versão original da manchete, ao usar a prosopopeia para atribuir um sentimento humano à Av. Roberto Marinho,  o  jornalista  conduz  a  atenção  do  leitor  para  ela.  Desse  modo,  o “SEM TETO” é  objetificado  e apresentado como um sintoma da \"doença\" que aflige a Avenida.",
   "B:Na  versão  original  da  manchete,  ao  usar  a  metáfora  para  atribuir  um  sentimento  humano  à  Av.  Roberto Marinho, o jornalista conduz a atenção do leitor para ela. Desse modo, o “SEM TETO” é marginalizado e apresentado como um invasor do espaço público.",
   "C:Na  versão  original  da  manchete,  ao  usar  a  metonímia  para gerar  uma  relação  de  causa  e  efeito,  o jornalista conduz a atenção do leitor para a ocupação da Av. Roberto Marinho e para a degradação social do espaço público.",
   "D:Ao  reescrever  a  manchete,  a  Caneta  Desmanipuladora  inverte  a  ideia  original,  de  forma  que  o “SEM TETO” tornase o causador da “doença” que aflige a Avenida.",
   "E:Ao reescrever a manchete, a Caneta Desmanipuladora mantém a ideia original, transmitindo preocupação"
  ],
  "answer": "A",
  "topic": "Português"
 },
 {
  "number": 6,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Levando  em  consideração  as  regras  ortográficas  da  Língua  Portuguesa  e  o  Acordo  Ortográfico  da  Língua Portuguesa, em vigor desde 2009, assinale a alternativa que apresenta as grafias corretas dos termos ““SEM TETO” e “SOCIOECONOMICA”, a partir das relações sintáticas estabelecidas no texto do post analisado.",
  "alternatives": [
   "A:Semteto e socioeconômica.",
   "B:Semteto e socioeconômica.",
   "C:Sem teto e sócioeconônima.",
   "D:Semteto e sócioeconômica.",
   "E:Sem teto e socioeconomica."
  ],
  "answer": "B",
  "topic": "Português"
 },
 {
  "number": 7,
  "initialText": "",
  "images": "https://i.imgur.com/R1d9LwS.png",
  "subtitle": "",
  "questionText": "Assinale a  alternativa  correta  quanto  à  análise  morfológica  das  palavras  ou  expressões  selecionadas  no texto.",
  "alternatives": [
   "A:“Tum dum pararatim bum” (1º quadrinho) – interjeição.",
   "B:“Puxa” (2º quadrinho”) – verbo.",
   "C:“Justo” (3º quadrinho) – advérbio.",
   "D:“Tanto” (7º quadrinho) – adjetivo.",
   "E:“Ei” (8º quadrinho) – vocativo."
  ],
  "answer": "C",
  "topic": "Português"
 },
 {
  "number": 8,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Nos quadrinhos 4 e 5, há dois pronomes destacados – “destas” e “neste”. Sabendo que há regras gramaticais que regem os usos dos pronomes demonstrativos, assinale a alternativa correta.",
  "alternatives": [
   "A:A utilização do  pronome “destas” está correta, porém, o pronome “neste”  deveria ser  substituído por nesse, já que aborda o clima fora da barraca, portanto distante dos falantes do discurso.",
   "B:A  utilização  do  pronome  “neste”  está  correta,  porém,  o  pronome “destas”  deveria  ser  substituído  por dessas, por se referir a férias futuras.",
   "C:Ambas as utilizações pronominais estão corretas, já que ambos os pronomes se referem a um momento futuro em relação aos sujeitos falantes do discurso.",
   "D:Ambas  as  utilizações  pronominais  estão  corretas,  já  que  ambos  os  pronomes  se  referem  ao  momento presente em relação aos sujeitos falantes do discurso.",
   "E:Ambas  as  utilizações  pronominais  estão  incorretas.  Os  pronomes  adequados  seriam: dessas,  por  se"
  ],
  "answer": "D",
  "topic": "Português"
 },
 {
  "number": 9,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Qual das alternativas abaixo apresenta orações que expressam uma relação de causa e consequência?",
  "alternatives": [
   "A:“Claro que sim. Faz três dias que não para de chover. Por que ia parar justo agora?” (3º quadrinho)",
   "B:“A gente vai precisar de umas férias depois destas férias.” (4º quadrinho)",
   "C:“Não acredito que o papai saiu para pescar.” (5º quadrinho)",
   "D:“Ou ele pesca algo ou a comida enlatada acaba. E aí morreremos de fome aqui no meio do nada.” (6º quadrinho)",
   "E:“Ei, Calvin! Quer aprender a limpar um peixe?” (8º quadrinho)"
  ],
  "answer": "D",
  "topic": "Português"
 },
 {
  "number": 10,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Uma possível interpretação da tirinha está representada corretamente em qual das alternativas abaixo?",
  "alternatives": [
   "A:As crianças da atualidade não gostam de fazer atividades ao ar livre e preferem ficar dentro de ambientes fechados.",
   "B:Pais e filhos não têm interesses em comum, portanto, não conseguem se divertir juntos.",
   "C:É importante se preparar para eventualidades e levar mais comida do que julga necessário.",
   "D:É sempre bom levar livros durante as viagens, pois pode haver imprevistos e eles são sempre úteis.",
   "E:Pais  e  filhos  possuem  perspectivas  diferentes  dos  acontecimentos  por  terem  experiências  de  vida"
  ],
  "answer": "E",
  "topic": "Português"
 },
 {
  "number": 11,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Por  se  tratar  de  uma  história  em  quadrinhos,  elementos da  variedade  coloquial  aparecem  nas  falas  das personagens.  Assinale  a  alternativa  que  apresenta  corretamente  o  elemento  de  coloquialidade  que  diverge  da forma escrita padrão.",
  "alternatives": [
   "A:“tá” – (3º quadrinho)",
   "B:“a gente” – (4º e 7º quadrinhos)",
   "C:“dá” – (4º quadrinho)",
   "D:“até que” – ( 7º quadrinho)",
   "E:“obcecado” – (5º quadrinho)"
  ],
  "answer": "A",
  "topic": "Português"
 },
 {
  "number": 12,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "De acordo com o texto “A era dos memes na crise política atual”, assinale a alternativa correta.  A era dos memes na crise política atual Luciano Freitas Filho   Seria  cômico,  se  não  fosse  trágico,  o  estado  de  irreverência  do  brasileiro  frente  à  crise  em  que  o  país encontrase imerso. A nossa capacidade de fazer piada de nós mesmos e da acentuada crise políticoeconômica atual nos instiga a refletir se estamos “jogando a toalha” ou se este é apenas um “jeitinho brasileiro” de encarar a realidade.  A  criatividade  de  produzir  piadas,  memes  e  áudios  engraçados  expõe  um  certo  tipo  de  estratégia  do brasileiro para lidar com situações de conflito. “Tira a Dilma. Tira o Aécio. Tira o Cunha. Tira o Temer. Tira a calça jeans e bota um fio dental, morena você é tão sensual”.  Eis  uma  das  milhares de  piadas  que  circulam  nas  redes  sociais  e  que,  de  forma  irreverente,  estimulam  o debate.  Não  há  aquele  que  não  se  divirta  com  essa  piada  ou  outra  congênere, que  não  gargalhe  diante  dos diversos textos engraçados que circulam por meio de postagens ou mensagens de celular, independentemente do grau de escolaridade de quem compartilha.   A “memecrítica” vem como um dispositivo cultural de grande potencialidade políticodiscursiva nos processos de interlocução entre pessoas. Essa é uma categoria de crítica social que tem causado desconforto nos políticos e membros  dos  poderes  judiciários  e  executivos,  estimulando,  inclusive,  tentativas  frustradas  de  mapeamento  e controle  do  uso  da  internet  por  parte  dos  internautas.  Aliás,  ressaltemos  que  o  Brasil  é  um  dos  campeões  em produção e veiculação de memes em meio às mídias virtuais. Adaptado de: http://justificando.cartacapital.com.br/2017/06/07/eradosmemesnacrisepoliticaatual/. Acesso em: 14/08/2018.",
  "alternatives": [
   "A:A  “memecrítica”  é  um  dispositivo  cultural  de  grande  potencialidade  políticodiscursiva,  pois  consegue abranger os mais diversos setores da sociedade.",
   "B:A  “memecrítica”  não  é  efetiva  como  crítica  social,  pois  o  seu conteúdo  circula  em  ambientes  muito restritos.",
   "C:Por causa de sua restrita potencialidade políticodiscursiva nos processos de interlocução entre pessoas, a “memecrítica” tem causado desconforto nos políticos e membros dos poderes judiciários e executivos.",
   "D:A “memecrítica” é apresentada de modo positivo, especialmente porque sua grande potencialidade levou os poderes brasileiros a mapear os usos da internet.",
   "E:O trecho “independentemente do grau de escolaridade de quem compartilha” é preconceituoso por afirmar"
  ],
  "answer": "A",
  "topic": "Português"
 },
 {
  "number": 13,
  "initialText": "",
  "images": "https://i.imgur.com/DNo19CH.png",
  "subtitle": "",
  "questionText": "João brinca com  palitos  de  fósforo  montando  figuras.  Na 1ª  etapa, monta  um  triângulo  e,  nas  etapas seguintes, vai acrescentando triângulos conforme a sequência representada abaixo.  O número de palitos de fósforo necessários e suficientes para a construção da 10ª etapa é:",
  "alternatives": [
   "A:51.",
   "B:54.",
   "C:57.",
   "D:60.",
   "E:63."
  ],
  "answer": "C",
  "topic": "Matemática"
 },
 {
  "number": 14,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Um restaurante faz uma promoção, com a seguinte regra, a seus clientes fidelizados: “Consuma dez almoços e ganhe um por nossa conta!” Desse modo, um cliente que almoçar dez vezes e ganhar o almoço por conta do restaurante ganhará um desconto cujo valor, aproximadamente, equivale a:",
  "alternatives": [
   "A:8,9%.",
   "B:9,1%.",
   "C:10%.",
   "D:10,9%.",
   "E:11,1%."
  ],
  "answer": "B",
  "topic": "Matemática"
 },
 {
  "number": 15,
  "initialText": "Observe, na tabela a seguir, o número de candidatos por ano de ingresso do Vestibulinho do Cotuca.",
  "images": "https://i.imgur.com/iZeiBk7.png",
  "subtitle": "http://exame.cotuca.unicamp.br/candvaga.aspx Acesso em: 28/07/2017.",
  "questionText":
  "A partir  do  cálculo  da  média  aritmética  do  número  de  candidatos  nesses  cinco  anos,  determine  em  qual  ano  o número de candidatos se distanciou mais dessa média.",
  "alternatives": [
   "A:2014.",
   "B:2015.",
   "C:2016.",
   "D:2017.",
   "E:2018."
  ],
  "answer": "B",
  "topic": "Matemática"
 },
 {
  "number": 16,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Uma fruta in natura possui 80% de  sua  massa  composta  de  água e,  se  for  desidratada,  a  água  se  reduz  a 10% da massa após esse processo. Qual é a massa (em gramas) dessa fruta in natura que corresponderia a uma porção de 100 g dessa mesma fruta em sua forma desidratada?",
  "alternatives": [
   "A:900 g",
   "B:890 g",
   "C:800 g",
   "D:450 g",
   "E:170 g"
  ],
  "answer": "D",
  "topic": "Matemática"
 },
 {
  "number": 17,
  "initialText": "Calcule o valor de na expressão abaixo.",
  "images": "https://i.imgur.com/eryfXMO.png",
  "subtitle": "",
  "questionText": "",
  "alternatives": [
   "A:23/2",
   "B:25/2",
   "C:27/2",
   "D:29/2",
   "E:31/2"
  ],
  "answer": "E",
  "topic": "Matemática"
 },
 {
  "number": 18,
  "initialText": "",
  "images": "https://i.imgur.com/Q1xMcQ9.png@https://i.imgur.com/c2Fok4R.png@https://i.imgur.com/K8Fg7cn.png",
  "subtitle": "",
  "questionText": "Observe, a seguir, uma maneira de resolver a equação. Como: (imagem 1), podemos acrescentar um parênteses dentro do radical, de modo que a equação original assumirá a seguinte forma: (imagem 2). Note que a expressão dentro do parênteses é idêntica à expressão apresentada no início do problema e, portanto, vale 2. Temos, então, que √x(2) = 2. Elevando ambos os membros ao quadrado, temos: 2x = 4, logo x=2. \nA partir do raciocínio apresentado, ao resolver a equação                    ,  o valor de   será:   Processo Seletivo COTUCA 2019  14",
  "alternatives": [
   "A:1.",
   "B:2.",
   "C:√2.",
   "D:3.",
   "E:√3"
  ],
  "answer": "C",
  "topic": "Matemática"
 },
 {
  "number": 19,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Os quatro triângulos equiláteros congruentes, na figura a seguir, estão enfileirados de modo que os pontos A, B, C, D e E são colineares. Sabendo que o lado do triângulo equilátero mede 1 cm, o valor da tangente do ângulo IÂE é:",
  "alternatives": [
   "A:√3/13.",
   "B:√3/7.",
   "C:√3/2.",
   "D:1/2.",
   "E:√39/26"
  ],
  "answer": "B",
  "topic": "Matemática"
 },
 {
  "number": 20,
  "initialText": "",
  "images": "https://i.imgur.com/zHDcMyk.png",
  "subtitle": "",
  "questionText": "Na figura a seguir, temos um triângulo equilátero ABC e duas circunferências concêntricas de centro D, uma inscrita  e  outra  circunscrita  ao  triângulo  ABC.  Dado  que  o  perímetro  do  triângulo  é 6 cm,  a  medida  da  área sombreada da figura, em cm2, é:",
  "alternatives": [
   "A:√3/2.",
   "B:√3/4.",
   "C:(π√3)/2.",
   "D:(π√3)/4.",
   "E:π."
  ],
  "answer": "E",
  "topic": "Matemática"
 },
 {
  "number": 21,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Ana coleciona figurinhas para colar no álbum  da  Copa  do  Mundo.  Se  ela ganhasse mais 24 não repetidas, ficariam faltando 4/31 do álbum para completar a coleção. Sabendo que um álbum completo tem 682 figurinhas, calcule quantas Ana possui agora.",
  "alternatives": [
   "A:550",
   "B:570",
   "C:590",
   "D:610",
   "E:630"
  ],
  "answer": "B",
  "topic": "Matemática"
 },
 {
  "number": 22,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Sabendo que satisfaz a equação 2(k-8)+3(k+1) = -4k + 11, os valores reais de x que satisfazem a equação 15x^2 - kx + 1 = 0 são:",
  "alternatives": [
   "A:1/2 e 1/5.",
   "B:1/2 e 2/5.",
   "C:1/7 e 1/3.",
   "D:1/5 e 1/3.",
   "E:2/5 e 1/7."
  ],
  "answer": "D",
  "topic": "Matemática"
 },
 {
  "number": 23,
  "initialText": "",
  "images": "https://i.imgur.com/1VhKcck.png",
  "subtitle": "",
  "questionText": "A soma dos valores de x e y que satisfazem o sistema de equações a seguir é:",
  "alternatives": [
   "A:13.",
   "B:14.",
   "C:15.",
   "D:16.",
   "E:17."
  ],
  "answer": "A",
  "topic": "Matemática"
 },
 {
  "number": 24,
  "initialText": "",
  "images": "https://i.imgur.com/l3Dtgsy.png",
  "subtitle": "",
  "questionText": "Ao considerar x=2.020 e y =2.019, o valor da expressão é:",
  "alternatives": [
   "A:1.",
   "B:2019.",
   "C:2020.",
   "D:4039.",
   "E:4040."
  ],
  "answer": "D",
  "topic": "Matemática"
 },
 {
  "number": 25,
  "initialText": "Um barbeiro B segura um espelho plano E2, de espessura desprezível, paralelamente a outro espelho plano E1, também de espessura desprezível, permitindo que seu cliente A observe, no espelho E1, o seu corte de cabelo na parte posterior da cabeça.",
  "images": "https://i.imgur.com/b53BeN7.png",
  "subtitle": "",
  "questionText": "Determine  a  menor  distância  entre  o  cliente  e  a imagem  que  ele  observa  da  sua  nuca  no  espelho E1, considerando que a cabeça do cliente também possui dimensões desprezíveis.",
  "alternatives": [
   "A:1,6m",
   "B:2,0m",
   "C:2,2m",
   "D:2,6m",
   "E:3,2m"
  ],
  "answer": "E",
  "topic": "Ciências Naturais"
 },
 {
  "number": 26,
  "initialText": "Após a partida de futebol disputada entre Brasil e México, durante a Copa do Mundo de 2018, circulou, pelo WhatsApp e  pelo Facebook,  um  vídeo  em  que  um  torcedor,  numa  praça  pública,  acompanhava essa partida através do seu rádio e comemorou o gol do Brasil 3 segundos antes dos demais torcedores que acompanhavam a partida somente por meio do telão instalado na mesma praça pública.",
  "images": "https://i.imgur.com/HK1Mzdg.png",
  "subtitle": "",
  "questionText": "Essa diferença de tempo na comemoração do gol devese ao fato de as ondas televisivas (imagem + som), apesar de se propagarem no ar com a mesma velocidade que as ondas de rádio, levarem mais tempo para ir do estádio  até  a  televisão.  Isso  acontece, pois, durante  o  processo  de  transmissão, as  ondas  televisivas são compactadas e descompactadas para que possam ser ouvidas e vistas com melhor qualidade no televisor, o que não acontece com as ondas recebidas pelo rádio, por meio do qual as informações chegam ao ouvinte quase que simultaneamente ao evento esportivo.  Supondo   que   a   distância aproximada entre   Brasil   e   Rússia   seja de 15.000   km   e   que as   ondas eletromagnéticas  viajem pelo  ar  com  uma  velocidade  constante  de  3  x 108 m/s, qual    o  número  de  vezes que  a distância  entre  Brasil  e  Rússia poderia  ter  sido  percorrida  pelas  ondas  de  rádio  durante  o  atraso  de  3 segundos das ondas televisivas?",
  "alternatives": [
   "A:15",
   "B:17",
   "C:20",
   "D:50",
   "E:60"
  ],
  "answer": "E",
  "topic": "Ciências Naturais"
 },
 {
  "number": 27,
  "initialText": "Três recipientes idênticos encontramse num mesmo local e contêm porções de água pura (  ,    e   ) no estado líquido. Essas porções são aquecidas por uma mesma fonte de calor de potência constante.  O gráfico a seguir apresenta um esboço do comportamento da temperatura dessas três porções de água com o passar do tempo de aquecimento.",
  "images": "https://i.imgur.com/45kIRkO.png",
  "subtitle": "",
  "questionText": "A partir do gráfico, podemos afirmar que a relação entre as massas das três porções de água é:",
  "alternatives": [
   "A:mc < ma < mb.",
   "B:mb < mc < ma.",
   "C:mc < mb = ma.",
   "D:ma > mb = mc.",
   "E:mb > ma = mc."
  ],
  "answer": "A",
  "topic": "Ciências Naturais"
 },
 {
  "number": 28,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "As abelhas são responsáveis pela polinização de cerca de 70% das plantas para a alimentação humana. Ao mesmo  tempo,  elas  estão  entre  as  principais  vítimas  dos  sistemas  agrícolas  convencionais.  Alguns  estudos mostram  que  sistemas  agroflorestais  ou  a preservação  de  vegetação  próxima  às  plantações  melhoram a polinização da cultura. \n\nQual das alternativas indica a hipótese mais adequada para explicar a melhora da polinização citada no texto?",
  "alternatives": [
   "A:A  competição  interespecífica  entre  abelhas  e  outros  insetos  favorece  a  polinização  nos  sistemas agroflorestais.",
   "B:As   interações   ecológicas   em   sistemas   agroflorestais   são   mais   escassas,   porém   mais   eficientes, melhorando a polinização.",
   "C:Os sistemas agroflorestais propiciam um aumento de relações ecológicas, de alimento para as abelhas ao longo do ano, e de mais locais para nidificação.",
   "D:O  mutualismo  é  intensificado  em  sistemas  agroflorestais em  que as  plantas  cultivadas alimentam as abelhas e a floresta lhes dá abrigo.",
   "E:Os  sistemas  agrícolas  convencionais, quando  convertidos  em  agroflorestais,  propiciam  um  aumento do"
  ],
  "answer": "C",
  "topic": "Ciências Naturais"
 },
 {
  "number": 29,
  "initialText": "",
  "images": "https://i.imgur.com/966Mu6D.png",
  "subtitle": "",
  "questionText": "Com base nos quadrinhos, complete as frases a seguir de forma adequada.   I – As   balas, no   segundo   quadrinho, representam _______________.    II – O  aviso  pregado  na  parede  é o  efeito,  no  corpo, ______________.     III – O processo pelo qual o organismo passa, ao enfrentar e vencer essas batalhas, é chamado de ________________.    IV – O     xerife,     no último     quadrinho,     simboliza ____________.   V – A ________________ pode ser alvo desse xerife.     http://dragoesdegaragem.com/cientirinhas/cientirinhas-35/. Acesso em: 18/08/2018.   I II III IV V",
  "alternatives": [
   "A: I - os anticorpos II - da vacina III - imunização IV - os linfócitos V - difteria",
   "B: I - os antígenos II - do soro imunidade III - os linfócitos V - sinusite",
   "C: I - os anticorpos II - dos linfócitos III - vacinação IV - a vacina V - poliomielite",
   "D: I - o soro II - dos aglutinogênios III - erradicação IV - os linfócitos V - sarampo",
   "E: I - os anticorpos II - da vacina III - imunização IV - os eritrócitos V - herpes"
  ],
  "answer": "A",
  "topic": "Ciências Naturais"
 },
 {
  "number": 30,
  "initialText": "",
  "images": "https://i.imgur.com/j9rjIaB.png",
  "subtitle": "",
  "questionText": "O  enxerto  é  a  união  do  tecido  de  duas  plantas diferentes  e  pode  ser  feito  de  várias  maneiras. Uma das finalidades é quando o solo tem patógenos e só o  portaenxerto (é a planta que  vai  dar  suporte, fornecendo água e nutrientes) resiste às pragas, e a outra é  quando  se  quer  produzir  um  fruto  com  mais qualidade. A principal vantagem desse método é que o portaenxerto permite cultivos em regiões onde, em condições   normais, não   aconteceriam,   seja   por condições climáticas, seja pela presença de pragas. Assinale  a  alternativa  que  apresenta  corretamente  os  principais  tecidos  vegetais  que  serão  unidos  pela  técnica descrita nos textos, seguidos de suas respectivas funções.",
  "alternatives": [
   "A:Vasos lenhosos: transporte de seiva elaborada / Vasos liberianos: transporte de seiva bruta.",
   "B:Xilema: transporte de seiva bruta / Floema: transporte de seiva elaborada.",
   "C:Xilema: transporte de seiva elaborada / Floema: transporte de seiva bruta.",
   "D:Parênquima: transporte de seiva bruta / Epiderme: transporte de seiva elaborada.",
   "E:Vasos lenhosos: sustentação e armazenamento / Vasos liberianos: defesa contra patógenos."
  ],
  "answer": "B",
  "topic": "Ciências Naturais"
 },
 {
  "number": 31,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Tinha cara de cachorro, corpo de jacaré, vivia  na região onde  hoje é  o Rio Grande do Sul e, até então,  era desconhecido  dos  cientistas.  Uma  nova  espécie  de  cinodonte - animal  que  está  no  grupo  dos  ancestrais  dos mamíferos - foi identificada a partir de fósseis de 230 milhões de anos atrás.   O  bicho  foi  denominado Siriusgnathus  niemeyerorum, em referência  à  estrela  Sirius,  a  mais  brilhante  da constelação  de  Cão  Maior,  e  ao  bruxo  Sirius  Black,  da  série  de  livros  \"Harry  Potter\",  que  se  transformava  em cachorro.  Esses  animais  eram  caracterizados por grandes  dentes,  lembrando  os  caninos  de  cachorros  (“cinodontes”  referese  a  \"cão\" e  \"odontes\", a  \"dentes\").  A  equipe  de  paleontólogos  da  Universidade  Federal  de  Santa  Maria (RS) encontrou crânios e mandíbulas de quatro exemplares do bicho. Considerando as informações contidas no texto e seus conhecimentos sobre evolução, assinale a alternativa correta.",
  "alternatives": [
   "A:Considerando a descrição do animal acima, podemos afirmar que, seguramente, esse animal é ancestral dos cachorros atuais.",
   "B:Se considerarmos que o animal descrito possuía corpo de réptil e porte de cachorro, é razoável imaginar que ele possui um ancestral comum aos répteis e aos mamíferos.",
   "C:Com  certeza, tratase  de  um  animal  que,  durante  sua  evolução,  ao  utilizar  mais  os  dentes  para  predar, desenvolveuos até ficarem grandes.",
   "D:Por  se  tratar  de  um  animal  que  evoluiu  de  um  réptil, em  ambiente mais  frio,  foi  desenvolvendo  pêlos, devido à necessidade de gerar calor nesse ambiente, até se tornar um mamífero.",
   "E:A  espécie  considerada  não  pode  ter  tido  um  ancestral  réptil,  pois  répteis  só  surgiram  no  planeta  depois"
  ],
  "answer": "B",
  "topic": "Ciências Naturais"
 },
 {
  "number": 32,
  "initialText": "",
  "images": "https://i.imgur.com/KJeDFRF.png",
  "subtitle": "",
  "questionText": "O esquema  a  seguir  representa  órgãos  que  constituem  o  sistema  nervoso  central.  As  funções  de  memória, arco reflexo e equilíbrio são exercidas, respectivamente, por:",
  "alternatives": [
   "A:2, 1 e 3.",
   "B:3, 4 e 1.",
   "C:1, 3 e 2.",
   "D:1, 4 e 2.",
   "E:2, 1 e 4."
  ],
  "answer": "D",
  "topic": "Ciências Naturais"
 },
 {
  "number": 33,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "Um aluno, ao estudar a reprodução do canáriodoreino, um pássaro canoro, descobriu que os machos desse grupo  animal  não  possuem  órgão  copulador,  como  pênis.  O  aluno  deduziu,  com  isso,  que  os  pássaros  fazem reprodução assexuada. Com base em seus conhecimentos, você poderia dizer que o aluno está correto?",
  "alternatives": [
   "A:Sim, a reprodução sexuada subentende a presença de relações sexuais com fecundação interna.",
   "B:Sim, pois, embora os pássaros fêmea e macho produzam gametas, o macho não copula a fêmea.",
   "C:Não, pois a reprodução assexuada só ocorre em microorganismos.",
   "D:Não, pois a presença de gametas, por si só, já torna a reprodução sexuada.",
   "E:Não,  pois, embora  os  pássaros  machos  não  possuam  órgão  copulador,  ocorre  compartilhamento  de"
  ],
  "answer": "E",
  "topic": "Ciências Naturais"
 },
 {
  "number": 34,
  "initialText": "Com base no texto a seguir e nos seus conhecimentos, responda às questões de 34 a 36.\n\nA solda é um material muito utilizado nas serralherias e no ramo da eletrônica com a finalidade de unir componentes. Trata-se de uma mistura eutética de estanho (63% em massa) e chumbo (37% em massa). Embora seja largamente utilizada, a solda clássica apresenta elevada toxicidade, devido à presença do chumbo. Esse metal, em suas formas iônicas, provoca grave contaminação ambiental e problemas de saúde pública. \n\nComo alternativa ao uso da solda clássica, novas possibilidades têm sido propostas, utilizando ligas constituídas por estanho-prata e estanho-cobre. A substituição da solda clássica enfrenta algumas limitações, como, por exemplo, o fenômeno de conversão do estanho branco em suas outras variedades: \n\nestanho cinza ⇌ estanho branco ⇌ estanho rômbico. \n\nComo esse metal é componente majoritário nas “novas soldas” (95% em massa), propriedades importantes podem ser comprometidas. O estanho branco é o mais comum e o mais útil pelas suas propriedades. No entanto, em determinadas condições de temperatura, muito baixas ou altas, pode haver uma reorganização estrutural e o estanho branco pode se transformar em estanho cinza (quebradiço) ou estanho rômbico (inútil para soldas).",
  "images": "",
  "subtitle": "",
  "questionText": "A grande aplicabilidade dos metais pode ser associada as suas propriedades gerais. Das alternativas abaixo, assinale a que melhor descreve essas propriedades.",
  "alternatives": [
   "A:Transformamse em fio, alta toxicidade, ser maleável.",
   "B:Transformamse em chapa, inflamável, conduz eletricidade.",
   "C:Transformamse em fio, enferrujam, quebradiço.",
   "D:Brilho, maleabilidade, ductibilidade.",
   "E:Não possuem brilho, ser dúctil, ser maleável."
  ],
  "answer": "D",
  "topic": "Ciências Naturais"
 },
 {
  "number": 35,
  "initialText": "",
  "images": "",
  "subtitle": "",
  "questionText": "As diferentes formas de organização dos átomos de um elemento químico permitem configurações bastante distintas de propriedades  físicas  e  químicas. De  acordo  com  o  texto,  o estanho  pode  apresentar  três  formas. Assinale a alternativa que descreve este fenômeno.",
  "alternatives": [
   "A:Isotopia.",
   "B:Isobaria.",
   "C:Isotonia.",
   "D:Isomeria.",
   "E:Alotropia."
  ],
  "answer": "E",
  "topic": "Ciências Naturais"
 }
]
