[
 {
  "number": 1,
  "initialText": "Texto para as questões de 01 a 09:\n\nFomos proibidos de te amar, São Paulo\n\nHerdamos o mito dos bandeirantes, e vocês transformaram Borba Gato, esse genocida, em fundador de nossa identidade. De legado, temos esta metástase em forma de desenvolvimentismo estéril, estas milhões de toneladas de concreto que hoje tentamos adornar para deixá-las suportáveis, mas que seria melhor não existissem.\nNos confinaram em bolhas de metal, em bolhas de concreto, em bolhas de vidro, como se fôssemos gado que tem por ração plástico. Disseram na nossa cara que¹¹ praia de paulistano é shopping⁵, que Cumbica é o melhor lugar de nossa cidade, que plano de aposentadoria é pousada na Bahia. Que aqui não se cria filho, que essa terra só serve para ganhar dinheiro, como uma versão apocalíptica de Serra Pelada.\nNos deram uma ponte hedionda como novo cartão postal⁴, transformaram nossa espinha dorsal em uma avenida de banqueiros, bairros inteiros em cidades-dormitório. Nos chamaram de feios, sem horizonte, sem perspectiva além da fuga. Que aqui não tem amor³. Envenenaram nosso ar, nossa água, e até ela nos usurparam¹. Por identidade nos deram os bairros, que ainda assim se digladiam entre si, o excesso de trabalho e um superpoder: a capacidade de deixar o outro invisível, praticada todos os dias com pessoas e lugares, nos semáforos, quando nos deparamos com o dependente químico que⁹ chamamos de zumbi, metáfora usada em tom cruel e irônico para dar nome ao nosso maior monstro social², justamente porque eles não produzem como nós, os viventes. Nossa história e arquitetura foram deixadas às ruínas, que ativamente permitimos que desmoronem . Nos legaram um palimpsesto de cidade, onde sobrepomos uma camada de concreto à outra, sem respeito pelo passado, planejamento ou cuidado. Nos disseram que devemos conquistar ou ser conquistados, non ducor duco*, fomos colocados em estado permanente de guerra uns contra os outros, nos envenenaram com o medo pelas ruas e deixaram que o único elemento que nos cimentasse fosse o ódio comum e ancestral por São Paulo. Sem história, sem horizonte, perdidos. Fomos proibidos de te amar, São Paulo. Chega. Talvez essa relação atávica de ódio nos encha os olhos de cataratas e não consigamos dar nome a essa emergência ainda, mas o faremos, com o devido distanciamento histórico. Ocupamos as ruas com comida, com música, com arte, com cinema, com vida em toda a sua potência⁷. Vimos no feio o belo¹³, deixamos de ter medo da rua, que surge como um eixo que começa a aglutinar em torno de si uma nova identidade de paulistano. Lutamos com mil unhas e dentes por um pedaço de terra que até então não era mais do que¹⁰ um estacionamento e que chamaremos de parque. Fizemos da cicatriz causada pelo militarismo um espaço para ensinar os novos paulistanos a andarem de bicicleta. Ocupamos lugares que nunca tínhamos visto e recuperamos a avenida das mãos dos banqueiros. Faremos turismo na cidade que habitamos. Não aceitamos mais esse ódio, esse estado permanente de guerra, a necessidade de conquistar o outro diariamente. São Paulo é uma cidade no futuro: pós-apocalíptica, radioativa, seca, onde um dia dinheiro e trabalho não serão os únicos imperativos da vida social. Quando o mundo tremer, todas as cidades serão parecidas com a nossa. Do caos e da feiúra emerge uma beleza que apenas nós, que rejeitamos sua ideia de belo, vemos.\nTemos vontade de rua, negamos seus heróis, seus monumentos, seus carros, seus modos de vida. Nem que nos custem décadas, mas faremos algo belo com os escombros que herdamos e deles faremos uma cidade, não uma abstração chamada São Paulo. Ocuparemos cada fresta, cada trinca, cada buraco da cidade cinza. Aqui se encerra esse ciclo de ódio e se abre uma possibilidade de um novo começo na relação com São Paulo. Nossa terra está em transe. Somos afortunados. Somos os novos paulistanos, e essa cidade é nosso rolê.\n\n* expressão latina: “não sou conduzido, conduzo”",
  "images": "",
  "subtitle": "",
  "questionText": "Sobre o texto, pode-se dizer que:",
  "alternatives": [
   "A:o autor lamenta a herança deixada pelos bandeirantes, afirmando que a cidade precisa se livrar das toneladas de concreto, se quiser que a beleza emerja do que é feio.",
   "B:critica a visão deturpada que existe sobre São Paulo, quando se diz que não é um lugar para se criar filho; que só serve para se ganhar dinheiro e que lá não há diversão verdadeira.",
   "C:embora o autor reconheça as consequências históricas que foram herdadas na formação urbanística de São Paulo, ele enxerga a beleza do caos e vê possibilidade de reinventar culturalmente a cidade, pela ação dos paulistanos que se identificam com ela.",
   "D:São Paulo é um grande rolê, que, apesar de feia, são afortunados os que nela vivem, e que a população finalmente se rebelará contra o ciclo do ódio, abrindo-se para um novo começo e amando a cidade."
  ],
  "answer": "C",
  "topic": "Português"
 },
 {
	 "number": 2,
	 "initialText": "Considere o fragmento extraído do 4 . parágrafo: “...a capacidade de deixar o outro invisível, praticada todos os dias com pessoas e lugares, nos semáforos, quando nos deparamos com o dependente químico que chamamos de zumbi, metáfora usada em tom cruel e irônico para dar nome ao nosso maior monstro social, justamente porque eles não produzem como nós, os viventes.”\nLevando-se em conta o contexto, o autor sugere, nesse fragmento, que “nosso maior monstro social”² é:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:a exclusão social",
		 "B:o desemprego",
		 "C:a violência urbana",
		 "D:a fome"
	 ],
	 "answer": "A",
	 "topic": "Português"
 },
 {
	 "number": 3,
	 "initialText": "“Envenenaram nosso ar, nossa água, e até ela nos usurparam.” “Usurpar” é sinônimo de:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:tomar",
		 "B:destruir",
		 "C:descaracterizar",
		 "D:manchar"
	 ],
	 "answer": "A",
	 "topic": "Português"
 },
 {
	 "number": 4,
	 "initialText": "Por suas características formais, por sua função e uso, o texto pertence ao gênero:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:reportagem, pelo registro impessoal de uma situação real.",
		 "B:depoimento, pela apresentação de experiência pessoal.",
		 "C:crônica, pela abordagem reflexiva de fatos cotidianos.",
		 "D:relato, pela descrição detalhada de fatos verídicos."
	 ],
	 "answer": "D",
	 "topic": "Português"
 },
 {
	 "number": 5,
	 "initialText": "Não se observa o uso de coloquialismo na passagem transcrita em:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:“Que aqui não tem amor...”",
		 "B:“Nos deram uma ponte hedionda como novo cartão postal...”",
		 "C:“Disseram na nossa cara que praia de paulistano é shopping...”",
		 "D:“Nossa história e arquitetura foram deixadas às ruínas, que ativamente permitimos que desmoronem. ”"
	 ],
	 "answer": "E",
	 "topic": "Portugues"
 },
 {
	 "number": 6,
	 "initialText": "A figura de linguagem que sustenta o trecho “Ocupamos as ruas com comida, com música, com arte, com cinema, com vida em toda a sua potência.”7 é:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:prosopopeia",
		 "B:meton",
		 "C:metáfora",
		 "D:gradação"
	 ],
	 "answer": "B",
	 "topic": "Portugues"
 },
 {
	 "number": 7,
	 "initialText": "“Do caos e da feiúra emerge uma beleza que apenas nós, que rejeitamos sua ideia de belo, vemos.”\n\nSegundo o novo Acordo Ortográfico, obrigatório desde 2016, a palavra em destaque:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:deve ser acentuada por se tratar de hiato, seguido ou não de “s”.",
		 "B:não deve ser acentuada porque o “i” e o “u” tônicos precedidos de ditongo, em palavras paroxítonas, perderam o acento.",
		 "C:deve ser acentuada, pois o “i” e o “u”, seguidos ou não de “s”, são acentuados quando encontrados em vocábulos oxítonos e não formam sílaba com outra consoante.",
		 "D:não deve ser acentuada por se tratar de paroxítona terminada em “a”."
	 ],
	 "answer": "B",
	 "topic": "Português"
 },
 {
	 "number": 8,
	 "initialText": "Observe o uso do vocábulo que nos enunciados dos itens abaixo.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "I. “...quando nos deparamos com o dependente químico que chamamos de zumbi...”\nII. “...não era mais do que10 um estacionamento...”\nIII. “Disseram na nossa cara que11 praia de paulistano é shopping...”\nIV. “Nem que nos custem décadas, mas faremos algo belo com os escombros...”\n\nAssinale a alternativa que apresenta a sua classificação correta.",
	 "alternatives": [
		 "A:I. pronome relativo; II. conjunção comparativa; III. conjunção integrante; IV. conjunção concessiva.",
		 "B:I. conjunção subordinativa; II. pronome relativo; III. partícula de realce; IV. interjeição.",
		 "C:I. pronome relativo; II. pronome adjetivo; III. conjunção integrante; IV. conjunção explicativa.",
		 "D:I. conjunçãocoordenativa; II. conjunçãocomparativa; III. pronomerelativo; IV. pronomeadjetivo."
	 ],
	 "answer": "A",
	 "topic": "Português"
 },
 {
	 "number": 9,
	 "initialText": "Considere a oração: “Vimos no feio o belo”\nI) O sujeito não está explícito na oração, mas sabe-se que é simples;\nII) O sujeito não está explícito, mas pode-se identificá-lo pela desinência verbal;\nIII) O termo “o belo” desempenha a função de objeto indireto;\nIV) O termo “no feio” desempenha a função de adjunto adverbial. \n\nEstá correto o que se afirma em:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:I e III",
		 "B:I, II e III",
		 "C:II, III e IV",
		 "D:II e IV"
	 ],
	 "answer": "D",
	 "topic": "Português "
 },
 {
	 "number": 10,
	 "initialText": "Texto para as questões de 10 a 12:\nStreet art são intervenções urbanas artísticas com temáticas que contornam desde política até religião, passando por problemas sociais etc. Essa arte pode ser feita por meio de pinturas, esculturas ou instalações. Seja de que forma for, a arte urbana é uma arte marginal e não está atrelada a nenhum padrão estético. Sendo assim, considera-se que ela seja livre, sendo a expressão máxima da sociedade e do ser cidadão. No e no mundo, a arte de rua tem estado presente nas maiores e mais importantes cidades, geralmente em muros ou paredes de grande escala. Essa arte - além de embelezar a cidade de um jeito econômico e muito original, fazendo cada cidade ser única e ter seu próprio estilo - também faz o papel da denúncia e do protesto. E há também uma outra importante característica: o papel da inclusão social. Vários artistas do estilo promovem a arte por meio de suas intervenções, estimulando a criatividade em jovens e crianças de partes mais remotas da cidade. Muitas comunidades mais pobres são convidadas a se juntarem aos artistas para transmitirem uma ideia, um conceito ou uma mensagem política, ou apenas para criar arte e beleza. Com cerca de 20.000 anos de evolução cultural por trás disso, o grafite, a pichação ou street urban art ainda são arte e nada parece capaz de deter a sua popularidade fenomenal. A ideia simples de desenhar em uma parede tornou-se algo verdadeiramente extraordinário em um mundo cada vez mais emparedado e murado. Percorremos um longo caminho desde as pinturas nas cavernas. Era inevitável que o roteiro fosse substituído por imagens e estas se destacassem com contrastes excepcionais. O advento do grafite ilustrado foi, sem dúvida, responsável pelo impulso maior de seguidores entre a população em geral. Como o estilo da escrita é quase completamente ilegível para o olho destreinado, fotos em grafite permitem uma mensagem mais clara, mais pungente. Em março de 2009, o governo brasileiro aprovou a lei 706/07, que descriminaliza a arte de rua, e sua legalização também é realizada pelo consentimento dos proprietários de muros e fachadas grafitadas. Isso se torna um reflexo da paisagem evoluindo em arte nas ruas brasileiras.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "O texto tematiza algumas transformações das funções da arte na atualidade, exceto:",
	 "alternatives": [
		 "A:a reflexão sobre o conceito de arte urbana.",
		 "B:a valorização da participação popular em detrimento à arte elitista.",
		 "C:a percepção da obra como denúncia e inclusão social.",
		 "D:distinção entre “street art” e pichação, esta ainda considerada crime no Brasil."
	 ],
	 "answer": "D",
	 "topic": "Português"
 },
 {
	 "number": 11,
	 "initialText": "Sobre a imagem acima, só não se pode dizer que:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:não se trata de arte popular porque é monocromática e não respeita o espaço público.",
		 "B:faz uma analogia ao pensamento de René Descartes com a célebre frase: “Penso, logo existo.”",
		 "C:sugere que as pessoas se tornam acríticas e passivas quando não questionam o conteúdo da TV.",
		 "D:direciona a crítica à Rede Globo, sugerindo que seu conteúdo tem a finalidade de alienar as pessoas."
	 ],
	 "answer": "A",
	 "topic": "Português"
 },
 {
	 "number": 12,
	 "initialText": "Somente um dos argumentos apontados abaixo não se aplica às razões pelas quais a arte urbana se justifica no texto:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:A arte urbana representa a continuidade das manifestações das pinturas rupestres.",
		 "B:Nosso processo de urbanização, repleto de muros e paredes, favorece o espaço ideal para a arte de rua.",
		 "C:Como a escrita não é de domínio comum ao brasileiro, a arte urbana serve para o olho destreinado da leitura porque é mais pungente.",
		 "D:Tem como propósito promover inclusão social, já que acolhe e favorece a participação popular."
	 ],
	 "answer": "C",
	 "topic": "Português"
 },
 {
	 "number": 13,
	 "initialText": "Texto para as questões 13 a 16:\n\nPIVETE – Chico Buarque\n\nNo sinal fechado\nEle vende chiclete\nCapricha na flanela\nE se chama Pelé\nPinta na janela\nBatalha algum trocado\nAponta um canivete\nE até\nDobra a Carioca, olerê Desce a Frei Caneca, olará Se manda pra Tijuca\nSobe o Borel\nFaz ligação direta\nEngata uma primeira\nE até\nDobra a Carioca, olerê Desce a Frei Caneca, olará\nSe manda pra Tijuca\nNa contramão\nDança pára-lama\nJá era pára-choque\nAgora ele se chama Emersão\nSobe no passeio, olerê Pega no Recreio, olará Não se liga em freio\nNem direção\nNo sinal fechado\nEle transa chiclete\nE se chama pivete\nE pinta na janela Capricha na flanela Descola uma bereta Batalha na sarjeta\nE tem as pernas tortas.\nMeio se maloca\nAgita numa boca\nDescola uma mutuca\nE um papel\nSonha aquela mina, olerê Prancha, parafina, olará\nDorme gente fina\nAcorda pinel\nZanza na sarjeta\nFatura uma besteira\nE tem as pernas tortas\nE se chama Mané\nArromba uma porta\nFaz ligação direta\nEngata uma primeira\nE até\nDobra a Carioca, olerê Desce a Frei Caneca, olará Se manda pra Tijuca\nNa contramão\nDança pára-lama\nJá era pára-choque\nAgora ele se chama Emersão\nSobe no passeio, olerê Pega no Recreio, olará Não se liga em freio\nNem direção\nNo sinal fechado\nEle transa chiclete\nE se chama pivete\nE pinta na janela Capricha na flanela Descola uma bereta \nBatalha na sarjeta\nE tem as pernas tortas.\n\nDE QUEM SÃO OS MENINOS DE RUA?\n\nEu, na rua, com pressa, e o menino segurou no meu braço, falou qualquer coisa que não entendi.\nFui logo dizendo que não tinha, certa de que ele estava pedindo dinheiro.\nNão estava.\nQueria saber a hora.\nTalvez não fosse um Menino De Família, mas também não era um Menino De Rua.\nÉ assim que a gente divide.\nMenino De Família é aquele bem-vestido com tênis da moda e camiseta de marca, que usa relógio e a mãe dá outro se o dele for roubado por um Menino De Rua.\nMenino De Rua é aquele que quando a gente passa perto segura a bolsa com força porque pensa que ele é pivete, trombadinha, ladrão. (...)\nNa verdade não existem meninos De rua.\nExistem meninos NA rua.\nE toda vez que um menino está NA rua é porque alguém o botou lá. Os meninos não vão sozinhos aos lugares. Assim como são postos no mundo, durante muitos anos também são postos onde quer que estejam. Resta ver quem os põe na rua. E por quê.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Pode-se dizer que o texto “PIVETE”:",
	 "alternatives": [
		 "A:utiliza, denotativamente, a expressão “pinta na janela” .",
		 "B:expressa preconceito contra os meninos de rua, já que usa termos pejorativos.",
		 "C:emprega corretamente as palavras “pára-lama” e “pára-choque”, pois, por se tratar do verbo “parar”, devem vir acentuadas, de acordo com o Novo Acordo Ortográfico.",
		 "D:utiliza predominantemente o registro coloquial da língua."
	 ],
	 "answer": "D",
	 "topic": "Portugues"
 },
 {
	 "number": 14,
	 "initialText": "Do texto “DE QUEM SÃO OS MENINOS DE RUA”, no trecho ... não existem meninos DE rua. Existem meninos NA rua, as preposições indicam, respectivamente:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:qualificação e localização.",
		 "B:origem e posse.",
		 "C:causa e localização.",
		 "D:conteúdo e origem."
	 ],
	 "answer": "A",
	 "topic": "Português"
 },
 {
	 "number": 15,
	 "initialText": "Considere as afirmações: \n\nI. No texto 1, Chico Buarque caracteriza o menor de rua de forma desprovida de preconceito, enquanto o texto 2 aborda o preconceito propriamente dito.\nII. O texto 2 é uma crônica e traz uma intertextualidade com a música de Chico Buarque ao tomar o mesmo tema.\nIII.O autor do texto 2 faz uma crítica mordaz à sociedade brasileira, ao responsabilizá-la por abandonar os meninos na rua. Já o texto 1 aborda a própria responsabilidade do menor, que age de acordo com seu livre arbítrio.\nIV. A frase “Batalha algum trocado”5 é retomada na crônica como o ponto de partida para o cronista fazer suas reflexões sobre o grave problema urbano que são os meninos de rua.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Estão corretas:",
	 "alternatives": [
		 "A:I, II e III",
		 "B:II, III e IV",
		 "C:I, II e IV",
		 "D:I, II, III e IV"
	 ],
	 "answer": "C",
	 "topic": "Português"
 },
 {
	 "number": 16,
	 "initialText": "Observe os trechos abaixo e escolha aquele que mais se aproximar do padrão formal da norma culta, considerando os aspectos gramaticais, semânticos e lexicais:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:ao contrário dos meninos ricos que na maioria das vezes se perdem dentro de suas próprias mansões, os meninos pobres do Brasil se perdem nas ruas a míngua e ignorados muitas vezes por aqueles que tem o dever de acolhê-lo, com ele se envolver, se importar e cuidar deles.",
		 "B:ao contrário dos meninos ricos que, na maioria das vezes se perdem dentro de suas próprias mansões, os meninos pobres do Brasil se perdem nas ruas a míngua e ignorados muitas vezes por aqueles que têm o dever de acolhê-lo, com ele se envolver, se importar e cuidar.",
		 "C:ao contrário dos meninos ricos, que, na maioria das vezes, perdem-se dentro de suas próprias mansões, os meninos pobres do Brasil se perdem nas ruas à míngua e são ignorados, muitas vezes, por aqueles que têm o dever de acolhê-los, com eles se envolver e cuidar deles.",
		 "D:ao contrário dos meninos ricos que, na maioria das vezes, se perdem dentro de suas próprias mansões, os meninos pobres do Brasil se perdem nas ruas a míngua e são ignorados, muitas vezes, por aqueles que tem o dever de acolhê-lo, com ele se envolver, se importar e cuidar deles."
	 ],
	 "answer": "C",
	 "topic": "Português"
 },
 {
	 "number": 17,
	 "initialText": "Com a urbanização, as cidades devem melhorar sua infraestrutura, como, por exemplo, fazendo mais vias asfaltadas. Sendo assim, a figura abaixo mostra a rua B, que precisa ser asfaltada do ponto P até o ponto Q . Na rua A, já asfaltada, há três terrenos com frente para a rua B e para rua A. As divisas dos lotes são perpendiculares à rua A. As frentes dos lotes 1, 2 e 3 para a rua A, medem, respectivamente, 10 m, 25 m e 30 m. A frente do lote 2 para a rua B mede 32 m. Quantos metros de asfalto serão necessários?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:65m",
		 "B:72m",
		 "C:38,4m",
		 "D:83,2m"
	 ],
	 "answer": "D",
	 "topic": "Matemática"
 },
 {
	 "number": 18,
	 "initialText": "Previsões indicam que, no ano de 2050, a população mundial será de 9,6 bilhões de habitantes. Destes, 2/3 estarão vivendo nas cidades. Sendo assim, qual alternativa nos dá o número de habitantes que estarão nas cidades?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:3,2 milhões de pessoas",
		 "B:64 bilhões de pessoas",
		 "C:6 milhões de pessoas",
		 "D:6,4 bilhões de pessoas"
	 ],
	 "answer": "D",
	 "topic": "Matemática"
 },
 {
	 "number": 19,
	 "initialText": "Como consequência da urbanização, costuma haver aumento da violência. Supondo que, em uma determinada cidade, morrem 20 pessoas por arma de fogo todos os meses, qual será o índice percentual mensal aproximado de mortes (homicídios) dessa cidade, se ela tem aproximadamente 160 mil habitantes?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:0,0125%",
		 "B:1,25%",
		 "C:12,5%",
		 "D:0,125%"
	 ],
	 "answer": "A",
	 "topic": "Matemática"
 },
 {
	 "number": 20,
	 "initialText": "O prefeito de uma cidade turística pretende construir um teleférico unindo o parque cultural ao topo de uma montanha de 200 m de altura, como mostra a figura abaixo. Considerando que a plataforma de embarque do teleférico deve estar a uma altura de 5m do chão e que o pico da montanha possa ser observado sob um ângulo de 30o, determine a distância percorrida pelo teleférico do ponto de embarque ao topo da montanha.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:350 m",
		 "B:370 m",
		 "C:390 m",
		 "D:410 m"
	 ],
	 "answer": "C",
	 "topic": "Matemática"
 },
 {
	 "number": 21,
	 "initialText": "Um arquiteto precisa fazer um projeto conforme a figura abaixo, em que a construção será a parte pintada, e o restante deverá ser o jardim. Sabendo que E é ponto médio de DC e F é ponto médio de BC, qual seria a área em metro quadrado de construção?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:400m²",
		 "B:250m²",
		 "C:150m²",
		 "D:500m²"
	 ],
	 "answer": "B",
	 "topic": "Matemática"
 },
 {
	 "number": 22,
	 "initialText": "Frente ao crescente volume de construções nas cidades, muitas vezes de forma desordenada, um projeto paisagístico tem a importante missão de devolver a harmonia do ser humano com o meio ambiente, possibilitando-lhe uma melhor convivência com a natureza. O projeto de um museu prevê que se construa um jardim, formando com o prédio do museu uma área retangular, de acordo com a figura abaixo. Nela, a região cinza representa o lugar em que o jardim será construído.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Sabendo que o jardim ocupa 184m , calcule a medida x, em metros.",
	 "alternatives": [
		 "A:7",
		 "B:6",
		 "C:5",
		 "D:4"
	 ],
	 "answer": "D",
	 "topic": "Matemática"
 },
 {
	 "number": 23,
	 "initialText": "O velocímetro e o hodômetro são equipamentos importantes em qualquer veículo, pois aferem, respectivamente, velocidade e distância percorrida. Ambos, em alguns carros, são regulados para fazer seus registros utilizando o número de giros da roda do carro.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Suponhamos que um automóvel venha com uma configuração de fábrica compatível com rodas de aro 15, que possui uma medida da circunferência do pneu de aproximadamente 200cm. Determine quantos giros a roda desse veículo realiza durante um intervalo de tempo de 2 minutos com uma velocidade de 120km/h.",
	 "alternatives": [
		 "A:180.000 giros",
		 "B:2.000 giros",
		 "C:120 giros",
		 "D:1,2 giros"
	 ],
	 "answer": "B",
	 "topic": "Matemática"
 },
 {
	 "number": 24,
	 "initialText": "O mapa abaixo mostra o posicionamento de três cidades – nomeadas de A, B e C - e as rodovias que as ligam e se cruzam perpendicularmente na cidade A. Em uma rodovia, a 60km de distância de A, encontra-se a cidade B; na outra, a 80km de A, encontra-se a cidade C. Um posto policial deve ser construído na rodovia que liga a cidade B até a C, conforme o desenho. Qual deve ser a distância do posto policial até a cidade B?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:20Km",
		 "B:36Km",
		 "C:40Km",
		 "D:47Km"
	 ],
	 "answer": "B",
	 "topic": "Física"
 },
 {
	 "number": 25,
	 "initialText": "Com o objetivo de promover a integração social entre os moradores de dois bairros próximos, a prefeitura de uma cidade pretende construir dois parques perto do cruzamento entre as ruas “Aritmética” e “Geometria”. Eles terão formato de trapézios isósceles e serão semelhantes, por isso os ângulos internos do trapézio menor (ABCD) serão congruentes aos ângulos internos􏰂􏰂􏰂􏰂 correspondentes no trapézio maior (PQRS). Considerando-se que AB = 30m, CD = 60m e que BC =􏰂􏰂 AD = 25m e sabendo-se que o construtor possui 560m de alambrado para cercar os dois parques, quanto deve medir o maior lado do maior trapézio (PQRS)?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:180 m",
		 "B:150 m",
		 "C:120 m",
		 "D:100 m"
	 ],
	 "answer": "A",
	 "topic": "Matemática"
 },
 {
	 "number": 26,
	 "initialText": "A acessibilidade urbana é um tema que merece atenção, especialmente quando as cidades crescem sem que haja planejamento de ações que garantam o bem-estar, a segurança e a autonomia no uso de equipamentos urbanos por pessoas com algum tipo de limitação, seja ela de mobilidade, idade ou percepção. Assim, para a construção de uma rampa de acesso, calculando- se sua inclinação, usa-se a seguinte expressão matemática:\n\n𝐢 = 𝐡 𝐱 𝟏𝟎𝟎 / 𝐂 , em que:\n\ni é a inclinação da rampa em porcentagem;\nh é a altura do desnível;\nC é o comprimento da projeção horizontal.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Qual é o ângulo formado em uma rampa que possui 100% de inclinação?",
	 "alternatives": [
		 "A:180°",
		 "B:90°",
		 "C:60°",
		 "D:45°"
	 ],
	 "answer": "D",
	 "topic": "Português"
 },
 {
	 "number": 27,
	 "initialText": "Leia o trecho da reportagem “Por que o transporte ferroviário é tão precário no Brasil?” da Revista Super Interessante, de 24 de maio de 2018. “O País se afastou dos trilhos nos anos 1950, com o plano de crescimento rápido do presidente Juscelino Kubitschek, que priorizou rodovias. A construção de ferrovias era lenta para fazer o Brasil crescer ‘50 anos em cinco’, como ele queria. ‘Em seis meses, você faz 500 quilômetros de estrada de terra. Isso em ferrovia leva três anos’, diz Fabiano Pompermayer, técnico de planejamento e pesquisas do Ipea. Além disso, o lobby das rodovias foi forte. Desde a era JK, os investimentos e subsídios no setor são grandes, não só para abrir estradas como para atrair montadoras.”",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Usando as informações do texto, aponte qual é, aproximadamente, a taxa de construção de uma ferrovia, em metros, por mês?",
	 "alternatives": [
		 "A:13,9 m/mês",
		 "B:139 m/mês",
		 "C:1,39.10⁴ m/mês",
		 "D:1390 m/mês"
	 ],
	 "answer": "C",
	 "topic": "Matemática"
 },{
	 "number": 28,
	 "initialText": "Uma determinada área pública da cidade foi destinada à construção de uma horta comunitária onde serão produzidos alimentos, por meio do trabalho voluntário e solitário da comunidade, monitorados por uma equipe de técnicos que utiliza o sistema de produção agroecológico. O mapa abaixo mostra, em escala, a área que será destinada à horta. Cada unidade horizontal ou vertical na figura abaixo equivale a 2 metros na realidade. Assim sendo, quanto é a área destinada para a horta, em m²?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:200m²",
		 "B:168m²",
		 "C:84m²",
		 "D:42m²"
	 ],
	 "answer": "C",
	 "topic": "Matemática"
 },{
	 "number": 29,
	 "initialText": "Em um dos parques da cidade existem duas pistas: uma de caminhada e outra de corrida. Elas possuem uma configuração circular e concêntrica (mesmo centro), como mostra a figura. O atleta Bira, diariamente, caminha e corre nessas pistas. Este, fazendo uso de um podômetro (aparelho utilizado para medir passos), notou, no primeiro dia, que, dando uma volta na pista de caminhada e três na pista de corrida, totalizou 2600 passos. No segundo dia, foram duas voltas na pista de caminhada e duas na pista de corrida, totalizando 2000 passos. Sabendo que um passo de Bira mede 1,5m, quanto mede a pista de corrida?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:200m",
		 "B:300m",
		 "C:800m",
		 "D:1200m"
	 ],
	 "answer": "D",
	 "topic": "Matemática"
 },{
	 "number": 30,
	 "initialText": "O transporte intermunicipal por ônibus é bastante comum na região de Limeira e há algumas empresas que disponibilizam o serviço para as mesmas rotas, mas em horários distintos. A empresa A possui ônibus de Limeira para Campinas a cada uma hora e vinte minutos (1h20min); já a empresa B faz esse mesmo itinerário de duas em duas horas (2h). Sabendo-se que partem ônibus das duas empresas às 6h da manhã, quantas vezes, ao longo do dia, partirão, ao mesmo tempo, ônibus das empresas A e B juntos, considerando-se que as viagens se encerram às 23 horas?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:5 vezes",
		 "B:4 vezes",
		 "C:7 vezes",
		 "D:6 vezes"
	 ],
	 "answer": "A",
	 "topic": "Matemática"
 },{
	 "number": 31,
	 "initialText": "Algumas empresas de transporte privado urbano que se conectam aos seus usuários por celular possuem uma estratégia chamada “preço dinâmico”: quanto mais pessoas de um bairro fizerem uso do serviço, maior será o preço da corrida. Havendo, naturalmente, a diminuição das chamadas pelas pessoas desse bairro, equilibra-se, consequentemente, a quantidade de carros por toda a cidade. Na tabela abaixo, temos a quantidade de veículos desse serviço em um certo bairro da cidade, durante um período de 2,5 horas.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "O valor limite, para que não haja aumento no valor da tarifa do serviço, é de 50 carros, durante o intervalo de tempo analisado. Qual deve ser o valor de x para que não haja acréscimo no valor da tarifa?",
	 "alternatives": [
		 "A:100",
		 "B:83",
		 "C:43",
		 "D:10"
	 ],
	 "answer": "C",
	 "topic": "Matemática"
 },
 {
	 "number": 32,
	 "initialText": "Perguntou-se a 400 famílias de um bairro da cidade qual era o tipo de transporte utilizado em seu dia a dia. Segundo as respostas, 275 famílias fazem uso de transporte público; 100 famílias utilizam o transporte público e o transporte particular; e 105 usam exclusivamente o transporte particular. Quantas famílias não usam nenhum tipo de transporte?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:20",
		 "B:80",
		 "C:120",
		 "D:125"
	 ],
	 "answer": "A",
	 "topic": "Matemática"
 },{
	 "number": 33,
	 "initialText": "“[...] O ambiente das cidades era visto como foco de doenças, e a saúde, como resultado do equilíbrio com a saúde dos lugares. As doenças infecciosas dominavam o perfil de saúde das primeiras cidades e aldeias, que não possuíam água limpa, tratamento de esgotos e coleta de resíduos. Melhorias sanitárias, durante o século XIX, controlaram muitas das ameaças da poluição. Mas, com o aumento da população urbana, durante os séculos XIX e XX, as cidades se tornaram focos de concentração de pobreza, deslocamento social e crime. Nenhum desses problemas desapareceu, apesar de alguns terem sido controlados.[...]”",
	 "images": "",
	 "subtitle": "",
	 "questionText": "O trecho acima indica que muitos problemas de saúde estão relacionados à maneira como as cidades se adaptam ou não às novas realidades provenientes do processo de urbanização. Graças ao desenvolvimento de medicamentos, vacinas e tecnologias utilizadas no controle e no combate à proliferação de algumas doenças, podemos verificar a quase total erradicação de muitas doenças que anteriormente assolavam a civilização. Das doenças abaixo, indique quais são as transmitidas pela água e cuja proliferação pode ser minimizada com melhorias na condição do saneamento básico das cidades:",
	 "alternatives": [
		 "A:esquistossomose, ascaridíase e aids",
		 "B:leptospirose, ascaridíase e cólera",
		 "C:sífilis, amebíase e leptospirose",
		 "D:ascaridíase, cólera e sífilis"
	 ],
	 "answer": "B",
	 "topic": "Biologia"
 },{
	 "number": 34,
	 "initialText": "Analise a charge e responda ao que se pede.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "De acordo com a charge acima, podemos concluir que:",
	 "alternatives": [
		 "A:o problema das enchentes nas cidades ocorre principalmente pelo descaso do poder público com a melhoria da qualidade de vida da população.",
		 "B:o crescimento das cidades nas margens dos rios é o principal motivo de ocorrerem enchentes próximo das residências.",
		 "C:o trabalho do poder público, aliado ao desenvolvimento de atitudes ecologicamente corretas, pode minimizar problemas ambientais urbanos.",
		 "D:ações comunitárias locais isentam o poder público da parcela de responsabilidade em relação aos problemas ambientais urbanos."
	 ],
	 "answer": "C",
	 "topic": "Geografia"
 },{
	 "number": 35,
	 "initialText": "Considere os excertos abaixo para a próxima questão: “[...] A partir do deslocamento das pessoas para as áreas urbanas, muitos animais passaram a viver e a se adaptar às condições oferecidas nas cidades. Geralmente, a fauna original é totalmente dizimada em função da destruição de seu habitat natural. Ocorre um processo de seleção diferente, pois a maior pressão sobre a população dos animais não é exercida pelos predadores e sim pelos carros, alimentos contaminados, pesticidas e condições de arquitetura nas cidades, como vidraças, por exemplo. [...]” (iCMBio, 2013, Consumo Sustentável, 2005, Ganen, 2011 e Townsend, Begon & Harper, 2010). “[...] Algumas espécies de animais se sobressaem nas cidades, devido às condições favoráveis que encontram para o seu aumento populacional e ausência de seus predadores naturais, provocando um desequilíbrio inigualável nas cadeias alimentares, como, por exemplo, as populações de capivaras que ocupam as áreas urbanas.[...]”",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Observe as alternativas a seguir e marque a única que não relata um problema desencadeado pela competição entre espécies nativas e exóticas invasoras.",
	 "alternatives": [
		 "A:migração de uma das espécies.",
		 "B:redução do número de indivíduos de uma das espécies.",
		 "C:extinção de uma das espécies.",
		 "D:aumento do número de indivíduos das duas espécies."
	 ],
	 "answer": "",
	 "topic": ""
 },{
	 "number": 36,
	 "initialText": "Considere o excerto para a próxima questão: “[...] Apesar do contexto de urbanização acelerada e, de certa forma, desorganizada, que vem moldando o cenário brasileiro nas últimas décadas, a implantação de programas de saúde pública foi bem-sucedida em algumas áreas, como aquelas que visam controlar doenças evitáveis por vacinação como diarreia, infecções respiratórias e tuberculose. Esses programas têm proporcionado acesso universal e livre à vacinação, como também aos cuidados primários de saúde.[...]”",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Sabe-se que as vacinas são uma eficiente ferramenta de controle epidemiológico na erradicação de algumas doenças. No entanto, algumas dessas, que deixaram, por muito tempo, de ser preocupantes no Brasil, voltam a indicar risco de saúde pública pela inobservância da população em cumprir o calendário básico de vacinação, por exemplo, o sarampo e a poliomielite. As vacinas possuem efeito sobre o nosso organismo, pois o princípio utilizado por elas baseia-se:",
	 "alternatives": [
		 "A:na aplicação de anticorpos contra a doença em pessoa saudável, garantindo sua imunização.",
		 "B:na aplicação de anticorpos contra a doença em pessoas doentes para garantir a sua cura.",
		 "C:na aplicação de antígenos da doença em pessoa saudável, garantindo sua imunização.",
		 "D:na aplicação de antígenos da doença em pessoa doente para garantir a sua cura."
	 ],
	 "answer": "C",
	 "topic": "Biologia"
 },
 {
	 "number": 37,
	 "initialText": "Os problemas ambientais são mais alarmantes nos grandes centros industrializados, onde a emissão de gases dos automóveis e das fábricas polui a atmosfera e pode afetar diretamente a saúde do sistema respiratório das pessoas que lá vivem. Para que a poluição do ar atinja os alvéolos pulmonares, é necessário que haja uma mudança de volume da caixa torácica, permitindo que o ar entre. Na entrada de ar, o volume da caixa torácica:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:diminui e facilita a entrada de ar.",
		 "B:aumenta e facilita a entrada de ar.",
		 "C:diminui e dificulta a entrada de ar.",
		 "D:aumenta e dificulta a entrada de ar."
	 ],
	 "answer": "B",
	 "topic": "Geografia"
 },{
	 "number": 38,
	 "initialText": "A imagem abaixo representa um sistema de Wetland construído como alternativa ao tratamento de efluente (esgoto) doméstico, que visa a minimizar a carga poluente despejada em rios de cidades populosas.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Esse sistema é utilizado principalmente para a remoção de nutrientes que serão incorporados à biomassa da planta, como Nitrogênio e Fósforo. Em relação ao exposto, assinale a alternativa correta:",
	 "alternatives": [
		 "A:as plantas absorverão esses nutrientes pela raiz e, em associação com o processo de fotossíntese, produzirão biomassa.",
		 "B:os nutrientes absorvidos pela raiz da planta seguirão até o caule, onde serão eliminados através da descamação da casca.",
		 "C:as folhas da planta são responsáveis pela absorção desses nutrientes, que serão transferidos até a raiz e metabolizados em matéria orgânica.",
		 "D:as plantas não necessitam desses nutrientes para sobreviver. Dessa maneira, o sistema de Wetland não obtém êxito em relação a esses compostos químicos."
	 ],
	 "answer": "A",
 "topic": "Química"
 },
 {
	 "number": 39,
	 "initialText": "Podemos dividir o tratamento de água em duas etapas, as quais chamamos de tratamento inicial e tratamento final. Identifique, dentre as opções abaixo, o método de separação de misturas utilizado nas ETA's, por meio do qual ocorre reação química:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:decantação",
		 "B:peneiramento",
		 "C:floculação",
		 "D:aeração"
	 ],
	 "answer": "C",
	 "topic": "Química"
 },{
	 "number": 40,
	 "initialText": "Uma pessoa sobrevive apenas uma semana sem água; 9.400 litros de água são necessários para produzir 4 pneus de carro; todos os anos, 10 milhões de pessoas morrem no mundo todo, metade com menos de 18 anos, com doenças que não existiriam se a água fosse tratada. Haja vista a importância da água para a vida, pode-se afirmar que ela:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:é uma substância simples, pois é formada por 2 átomos de H e 1 de Oxigênio.",
		 "B:é formada por ligações covalentes e não conduz eletricidade quando pura.",
		 "C:possui ponto de fusão igual a 100o C e 1 atm.",
		 "D:na reação química com o gás carbônico, obtém-se como produto uma base."
	 ],
	 "answer": "B",
	 "topic": "Química"
 },
 {
	 "number": 41,
	 "initialText": "Uma reação que ocorre nas ETA's se dá quando se adiciona cal hidratada [Ca(OH)2] à água, e, a seguir, sulfato de alumínio [Al2(SO4)3]. Assinale a alternativa que apresenta a reação química entre essas substâncias, devidamente balanceada:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:Ca(OH)2 + Al2(SO4)3 → 2 Al(OH)3 + CaSO4",
		 "B:Ca(OH)2 + Al2(SO4)3 → 3 Al(OH)3 + 2 CaSO4",
		 "C:3 Ca(OH)2 + 2 Al2(SO4)3 → Al(OH)3 + 3 CaSO4",
		 "D:3 Ca(OH)2 + Al2(SO4)3 → 2 Al(OH)3 + 3 CaSO4"
	 ],
	 "answer": "",
	 "topic": ""
 },
 {
	 "number": 42,
	 "initialText": "O transporte é um fator importante no desenvolvimento das cidades. Atualmente, são utilizados combustíveis fósseis, como, por exemplo, gasolina, diesel, GLP, querosene; e de fontes renováveis, como etanol, metanol, biodisel. Considerando os combustíveis a seguir e seus principais componentes - gasolina (octano - C8H18), etanol (C2H5OH) e gás natural (C5H12) - qual deles libera menor quantidade de gás carbônico (CO2) durante a combustão da mesma quantidade de matéria para todos eles? Tome como base os compostos fornecidos no enunciado.",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:gasolina",
		 "B:etanol",
		 "C:gás natural",
		 "D:nenhum deles, pois eles não liberam gás carbônico na combustão"
	 ],
	 "answer": "B",
	 "topic": "Química"
 },
 {
	 "number": 43,
	 "initialText": "O terreno de uma antiga fábrica de baterias automotivas em Sorocaba (SP) se tornou um garimpo de chumbo a céu aberto. Em busca de dinheiro 'fácil', moradores da região se arriscam e cavam a terra contaminada por produtos químicos à procura de metais que possam ser vendidos aos “ferros-velhos” da cidade. Segundo o toxicologista da Universidade de São Paulo (USP), Fernando Barbosa Júnior, “as amostras apresentaram valores extremamente elevados de chumbo. Um milhão de vezes superiores àquelas que nós esperaríamos. Além do chumbo, foram encontrados alumínio, cádmio, cromo e arsênio. Sobre os metais citados no texto acima, pode-se afirmar que:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:chumbo, alumínio e arsênio são elementos de transição.",
		 "B:alumínio, cromo e arsênio são elementos representativos.",
		 "C:arsênio, alumínio e chumbo são elementos representativos.",
		 "D:arsênio, alumínio e cádmio são elementos de transição."
	 ],
	 "answer": "C",
	 "topic": "Química"
 },
 {
	 "number": 44,
	 "initialText": "Dentre todas as realizações da engenharia antiga, os aquedutos romanos estão entre as mais notáveis. Os canais eram cobertos com três materiais: alvenaria, canos de chumbo e tubos de terracota. Esses canais levavam água até as vilas onde os ricos e poderosos romanos bebiam água de canecas e jarras de chumbo, o que, argumentam alguns historiadores, teria enfraquecido a elite romana e, desse modo, contribuído para a derrota do império que eles dirigiam, pois pode ter ocorrido envenenamento causado por níveis crescentes de chumbo no corpo, que é tóxico para muitos órgãos e tecidos, incluindo coração, ossos e rins. Os sintomas dessa contaminação incluem dor abdominal, confusão, dores de cabeça, irritabilidade, que podem resultar em ataques apopléticos, coma e morte. Sabendo que n = nêutrons, p = prótons, e = elétrons, assinale a questão que corretamente aponta para as características químicas do chumbo (82Pb207):",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:A = 207, Z = 82, n = 290, p = 207, e = 82",
		 "B:A = 207, Z = 82, n = 125, p = 82, e = 82",
		 "C:A = 82, Z = 207, n = 290, p = 82, e = 207",
		 "D:A = 82, Z = 207, n = 125, p = 82, e = 83"
	 ],
	 "answer": "B",
	 "topic": "Biologia"
 },
 {
	 "number": 45,
	 "initialText": "Informações para resolução das questões 45 e 46:\n\nO crescimento desordenado, a falta de infraestrutura, os problemas sociais e a desonestidade de alguns acarretam um tipo de furto na rede elétrica conhecido como “gato”. Há dois tipos de “gato”:\n1. Dos que alteram o medidor para pagarem menos energia elétrica do que realmente gastaram;\n2. Dos que fazem ligações clandestinas na rede elétrica, puxando fios diretamente dos postes da rua para o interior das casas, sem pagar qualquer valor pela energia. Em ambos os casos, a população é duplamente prejudicada: podem ocorrer interrupções no fornecimento, devido ao aumento descontrolado no consumo, e o valor correspondente a energia roubada é rateado pelos outros pagantes. (Disponível em: \n\nCom base nas informações fornecidas, responda ao que se pede:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "O “gato” do caso 2 já foi o causador de inúmeros incêndios. Eles ocorreram porque:",
	 "alternatives": [
		 "A:essas habitações normalmente eram de luxo e faziam uso de equipamentos de altíssima potência em corrente contínua, como saunas e aquecedores de piscina.",
		 "B:a instalação foi feita por eletricistas que desconheciam a técnica do curto-circuito.",
		 "C:os fios traziam energia elétrica de alta tensão.",
		 "D:não foram usados disjuntores e a sobrecarga aquecia a fiação, causando curto-circuito."
	 ],
	 "answer": "D",
	 "topic": "Física"
 },{
	 "number": 46,
	 "initialText": "Um transformador, presente nos postes da rua, é dimensionado para atender a um determinado número de residências e poderá ter um mau funcionamento devido à sobrecarga, caso tenha que atender a uma carga extra de várias ligações clandestinas. A função do transformador é:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:transformar a corrente contínua (CC) em corrente alternada (AC).",
		 "B:transformar a corrente alternada (AC) em corrente contínua (CC).",
		 "C:baixar a alta tensão que vem das subestações para baixa tensão usada nas residências.",
		 "D:subir a tensão das subestações para alta tensão usada nas residências."
	 ],
	 "answer": "C",
	 "topic": "Física"
 },{
	 "number": 47,
	 "initialText": "Um trabalhador mora a 2,4km de distância do seu emprego. Ele tem que decidir entre duas opções de transporte para chegar ao seu trabalho: de ônibus, cuja velocidade média em sua região é de 18km/h, ou de bicicleta, com a qual ele é capaz de desenvolver uma velocidade média de 8m/s. Considerando que existe um ponto de ônibus bem em frente à sua casa e outro ponto em frente ao seu trabalho e, desconsiderando eventuais perdas de tempo na espera do ônibus, qual das opções abaixo apresenta o meio de transporte mais rápido e sua correta justificativa?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:Ônibus, pois essa opção apresenta maior velocidade média.",
		 "B:Bicicleta, pois essa opção economizaria 3 minutos em relação ao ônibus.",
		 "C:Ônibus, pois nessa opção o tempo gasto é de apenas 8 minutos.",
		 "D:Bicicleta, pois nessa opção ele chegaria 5 minutos à frente do ônibus."
	 ],
	 "answer": "B",
	 "topic": "Física"
 },
 {
	 "number": 48,
	 "initialText": "O uso de celulares se popularizou na última década. Vemos, atualmente, pessoas por todos os lados fazendo uso de smartphones conectados à internet ou em ligações telefônicas. As tecnologias mais usadas são 3G e 4G e suas características principais são:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "Dados: (bps= bites por segundo); K=1000; M=1000 000; G= 1000 000 000\n\nPodemos concluir que:",
	 "alternatives": [
		 "A:a transmissão no sistema 3G é feita por uma onda eletromagnética mais lenta e então o aparelho celular recebe menos dados por segundo.",
		 "B:a tecnologia fez a velocidade de propagação da onda eletromagnética aumentar aproximadamente 3 vezes ao mudar de 3G para 4G.",
		 "C:a natureza da transmissão no sistema 3G é a mesma do sonar; a do 4G, a mesma que a da luz; a luz é mais rápida que o som.",
		 "D:em sistema 4G, a frequência é maior, isto é, mais ondas se formam por segundo, portanto a transmissão de dados é mais rápida."
	 ],
	 "answer": "D",
	 "topic": "Física"
 },
 {
	 "number": 49,
	 "initialText": "Há vários fatores que tornam a vida na cidade grande atraente, mas certamente não é o céu estrelado. Ao contarmos as estrelas numa área rural, chegaremos a números muito superiores aos da cidade, caso esta tenha suas ruas e praças bem iluminadas. Isso porque:",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:a iluminação da cidade ofusca o brilho das estrelas; a esse evento damos o nome de poluição luminosa.",
		 "B:a poluição do ar em todas as cidades é muito grande e, portanto, o brilhodasestrelaséimpedido de chegar aos nossos olhos.",
		 "C:o gado na área rural elimina gás metano em quantidade suficiente para destruir a camada de ozônio, causando um buraco na estratosfera, o que facilita a visualização de astros celestes.",
		 "D:o céu que vemos numa cidade não é o mesmo céu de outra área, mesmo que elas estejam próximas, portanto nunca vemos as mesmas estrelas em cidades diferentes."
	 ],
	 "answer": "A",
	 "topic": "Física"
 },
 {
	 "number": 50,
	 "initialText": "Em um posto de combustível, o preço do litro da gasolina é de R$3,999 e do álcool, R$2,499. Sabendo que os poderes caloríficos típicos e aproximados da gasolina e do álcool são, respectivamente, 7200 e 4600 kcal/litro, qual das alternativas abaixo apresenta o combustível com melhor custo-benefício e sua respectiva justificativa?",
	 "images": "",
	 "subtitle": "",
	 "questionText": "",
	 "alternatives": [
		 "A:Gasolina, pois gera mais energia com sua combustão.",
		 "B:Álcool, pois é mais barato.",
		 "C:Álcool, pois um volume equivalente a R$3,999 apresenta maior energia de combustão que 7200 kcal.",
		 "D:Gasolina, pois a energia de 70% do seu volume é maior que 4600 kcal."
	 ],
	 "answer": "C",
	 "topic": "Física"
 },
]
